@extends('ar.master')

@section('meta')

    <!--  Essential META Tags -->
    <title>شروط الاستخدام | اكسا كول</title>
    <meta name="description" content="اكساء كول هي شركة تقدم أفضل الحلول المبتكرة للاتصالات الهاتفية بنظام مرن ومتكامل لتخدم من خلاله الشركات ومراكز الاتصال">
    <meta name="keywords" content="اتصالات,اكساكول,تحويل مكالمات,تسجيل مكالمات,سنترال سحابي,هاتف موحد,مجموعات اتصال,اجتماعات هاتفية,خط أرضي,مراقبة مكالمات,كول سنتر,voip,9200,011,call center,exa,exacall,Business,Startup,call,calls">
    <!--  OG -->
    <meta property="og:title" content="شروط الاستخدام | اكسا كول">
    <meta property="og:description" content="اكساء كول هي شركة تقدم أفضل الحلول المبتكرة للاتصالات الهاتفية بنظام مرن ومتكامل لتخدم من خلاله الشركات ومراكز الاتصال">
    <meta property="og:image" content="/assets/svg/logos/og_img_link.jpg">
    <meta property="og:url" content="https://www.exacall.com">
    <!-- Twitter -->
    <meta name="twitter:card" content="summary" />
    <meta name="twitter:site" content="@exacall"/>
    <meta name="twitter:title" content="شروط الاستخدام | اكسا كول" />
    <meta name="twitter:description" content="اكساء كول هي شركة تقدم أفضل الحلول المبتكرة للاتصالات الهاتفية بنظام مرن ومتكامل لتخدم من خلاله الشركات ومراكز الاتصال"/>
    <meta name="twitter:image" content="/assets/svg/logos/og_img_link.jpg" />

@endsection

@section('content')

    <!-- ========== MAIN CONTENT ========== -->
    <main id="content" role="main">
        <!-- Privacy Section -->
        <div style="background-color: #510c69;">
            <div class="container space-2 space-4-top--lg space-3-bottom--lg">
                <div class="w-lg-80 bg-white border rounded mx-lg-auto p-5 p-sm-7">
                    <!-- Hero -->
                    <div class="mb-5">
                        <h1>الشروط والأحكام</h1>
                        <p>آخر تعديل : ٢٧ مارس ٢٠١٨</p>
                    </div>
                    <!-- End Hero -->
                    <!-- Info Content -->
                    <div class="mb-7">
                        <ul class="text-justify">
                            <li>عند تنفيذ أي إجراء خطي وفقا لما تقتضيه هذه الشروط فإنه يمكن تنفيذ هذا الإجراء إلكترونيا أو آليا بواسطة أنظمة آلية أو عن طريق البريد الإلكتروني.</li>
                            <li>إذا قامت الشركة بتخفيض أو تعديل أي من تعرفة أجور خدماتها. فلا يحق للعميل المطالبة بتطبيق التعرفة الجديدة لخدمة قدمت له قبل قرار التخفيض أو التعديلات اللاحقة.</li>
                            <li>يبدأ سريان عقد الخدمة من تاريخ بدء الخدمة لدى العميل.</li>
                            <li>العميل مسؤول عن دفع الأجور عن المكالمات الصادرة على كافة أرقامه بغض النظر عن الطريقة التي تمت بها المكالمة من أرقامه وهوية من قام بالمكالمات، ويجوز للعميل التظلم من أجور المكالمات التي يعتقد أنها لم تصدر من أرقامه.</li>
                            <li>العميل مسؤول عن جميع الرسوم الخاصة بعمليات الدفع والتحويل الخاصة بخدمة باي بال أو أي بوابة دفع أخرى في حال قام العميل بسداد أي من الفواتير التي عليه عبر خدمة باي بال أو عبر البطاقات الائتمانية الآمنة.</li>
                            <li>يحق للشركة تعليق الخدمة أو إنهائها عن العميل لأي سبب من الأسباب التالية:</li>
                            <li>مخالفة العميل لأي من الأحكام أو الشروط الواردة في وثيقة شروط تقديم الخدمة.</li>
                            <li>عدم سداد العميل لمستحقات الشركة، طبقا لأي من المواد الواردة في وثيقة شروط تقديم الخدمة.</li>
                            <li>عدم تجاوب العميل بتحديث بياناته عند مطالبته بذلك، أو ثبوت تقديمه بيانات، أو معلومات مغلوطة أو مزورة للشركة.</li>
                            <li>حالة التصفية أو الإفلاس.</li>
                            <li>إذا طلبت هيئة الاتصالات وتقنية المعلومات، أو أية سلطة مختصة تعليق الخدمة أو إنهائها.</li>
                            <li>يلتزم العميل بدفع كامل الفاتورة الصادرة واسترداد المبالغ التي ورد خلاف حولها في حال ثبت حقه فيها.</li>
                            <li>لا تعد الشركة مسؤولة عن أخطاء مقدمي الخدمة الآخرين الذين يستخدمون مرافق الشركة أو يكونون مرتبطين بها للاتصال مع نقاط لا تخدمها الشركة مباشرة أو الأعطال التي تحدث بسبب ذلك ما لم تكن هي المسؤولة عنها.</li>
                            <li>التأسيس الجديد هو لاستخدام العميل ولا يجوز للعميل إعطاءه للغير أو التنازل عنه دون موافقة الشركة أو التصرف فيه بطريقة غير نظامية ويلتزم بإلغائه من الخدمة عند عدم الحاجة إليه. ويتحمل المسؤولية عن أية مخالفة تحدث نتيجة لذلك.</li>
                            <li>يجب على العميل التدقيق والتأكد من صحة كل فاتورة تتعلق بالخدمة أو الخدمات المقدمة له، وحالة وجود خطأ فإنه يحق له الاعتراض على ذلك الخطأ. وذلك بإبلاغ الشركة عن طريق تقديم شكوى رسمية باعتراضه خلال مدة لا تتجاوز تاريخ صدور الفاتورة التالية.</li>
                            <li>يلتزم العميل بإشعار الشركة عن أية تغييرات في عنوانه أو أرقام اتصاله.</li>
                            <li>للشركة الحق في إدراج اسم العميل في قائمة المديونية حالة عدم سداد المستحقات المالية للشركة.</li>
                            <li>تقوم الشركة بتزويد العميل بصفة منتظمة بفواتير واضحة وصحيحة ومفصلة.</li>
                            <li>جميع معلومات العميل سرية، وتحافظ الشركة على سريتها، ولا يتم إفشاؤها لأي طرف بأي حال من الأحوال، إلا بطلب من هيئة الاتصالات وتقنية المعلومات، أو أية سلطة مختصة أو بناء على موافقة خطية من العميل أو من يمثله رسميا.</li>
                            <li>يلتزم العميل بأن لا يقوم بأي أنشطة مخالفة للأنظمة واللوائح السائدة في المملكة العربية السعودية، وأن الشركة غير مسؤولة عن أي من تلك الأنشطة المخالفة ويحق للشركة المطالبة بتعويضات نتيجة الأضرار المعنوية الناتجة عن سوء استعمال العميل للخدمة.</li>
                            <li>تخضع هذه الشروط للأنظمة واللوائح السائدة في المملكة العربية السعودية.</li>
                            <li>يلتزم العميل بالتواصل مباشرة مع مدير الحساب الخاص به في حال وجود أي طلب أو تعديلات بخصوص الحساب</li>
                            <li>الشركة لا تتحمل أي مسؤولية عن أي مكالمات أو بيانات واردة كانت أم صادرة من مستخدمي خدمات اكسا كول إلى عملائهم، وتقع كامل المسؤولية على مستخدمي خدمات اكسا كول الحفاظ على أمان وسرية الشبكة الخاصة بهم ضد أي مؤثرات خارجية قد تطرأ وتحدث ضررا الخدمات.</li>
                        </ul>
                    </div>
                    <!-- End Info Content -->
                </div>
            </div>
        </div>
        <!-- End Privacy Section -->
        <!-- CTA -->
        <div class="gradient-overlay-half-primary-v1">
            <div class="bg-img-hero" style="background-color: #410954;">
                <div class="container">
                    <div class="row align-items-lg-center text-center text-lg-left space-2">
                        <div class="col-lg-12 text-center">
                            <h2 class="text-white"><b>اشترك في نشرتنا البريدية</b></h2>
                            <p class="lead text-white mb-5">تعلم الكثير من النصائح والأفكار لتحسين مستوى خدمة العملاء لديك وإدارة مركز الاتصال الخاص بك</p>
                        </div>
                        <div class="col-lg-12">
                            <form method="post" action="https://exacall.us18.list-manage.com/subscribe/post" class="form-inline d-flex justify-content-center">
                                <input type="hidden" name="u" value="c631c0419954e2c52b478dede">
                                <input type="hidden" name="id" value="3b3a65a8df">
                                <div class="form-group mx-sm-3 mb-2">
                                    <label for="inputPassword2" class="sr-only">بريدك الإلكتروني</label>
                                    <input class="form-control" type="email" autocapitalize="off" autocorrect="off" name="MERGE0" id="MERGE0" size="25" value="" placeholder="بريدك الإلكتروني">
                                </div>
                                <button type="submit" class="btn btn-light mb-2">اشترك الآن</button>
                            </form>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <!-- End CTA -->

    </main>
    <!-- ========== END MAIN CONTENT ========== -->

@endsection